/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Monolingual";
CFBundleGetInfoString = "Monolingual Version 1.5.3, Copyleft 2001, 2002 J. Schrier, 2004-2012 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2012 Ingmar Stein.\nVeröffentlicht unter der GNU Public License.";
